brew "cmake"
brew "fd"
brew "fzf"
brew "gh"
brew "htop"
brew "neovim"
brew "parallel"
brew "rclone"
brew "ripgrep"
brew "stow"
brew "telnet"
brew "tldr"
brew "tmux"
brew "watch"
brew "wget"
brew "rsync"
